amd-ucode
base
bind
blueman
bluez-utils
brightnessctl
btop
chrono-date
cowsay
dolphin
dunst
fancontrol-gui
fastfetch
firefox
fontpreview
fontview-git
fontviewer
fortune-mod
ghostty-terminfo
glibc-locales
gobject-introspection
grub
htop
hypridle
hyprlock
hyprshot
impala
jdownloader2
kitty
lib32-mesa-utils
mesa-demos
mesa-utils
mirage
nano
nbfc-qt
neofetch
net-tools
network-manager-applet
nvidia
nvidia-prime
pacman-contrib
pavucontrol
powerkit
ranger
reflector
scdoc
solaar
spicetify-cli
spotify-launcher
starship
steam
sunsetr-bin
swaync
telegram-desktop
ttf-fira-mono
ttf-hack
ttf-opensans
unimatrix-git
unzip
vazirmatn-fonts
vi
virtualbox
visual-studio-code-bin
vulkan-tools
waybar
waypaper
wget
wofi
xf86-video-amdgpu
xorg-server-xephyr
yay-bin
yay-bin-debug
zip
